[
  "folder-note-plugin",
  "homepage",
  "settings-search",
  "obsidian-plugin-update-tracker",
  "quickadd",
  "templater-obsidian",
  "dataview",
  "quote-of-the-day",
  "emoji-shortcodes",
  "obsidian-tasks-plugin",
  "obsidian-git"
]